
1 = "Orange Daisy";
2 = "ut1.png";
3 = "Soccer Ball";
4 = "ut2.png";
5 = "Chess Pieces";
6 = "ut3.png";
7 = "Beach Chairs";
8 = "ut4.png";
9 = "Rocket Launch";
10 = "ut5.png";
11 = "Rubber Ducky";
12 = "ut6.png";
13 = "Friendly Dog";
14 = "ut7.png";
15 = "Dirt Bike";
16 = "ut8.png";
17 = "Palm Trees";
18 = "ut9.png";
19 = "Running Horses";
20 = "ut10.png";
21 = "Skateboarder";
22 = "ut11.png";
23 = "Astronaut";
24 = "astronaut.png";
25 = "Brown Frog";
26 = "brown frog.png";
27 = "Cow";
28 = "cow.png";
29 = "Golfer";
30 = "golfer.png";
31 = "Leaves";
32 = "leaves.png";
33 = "Pink Flower";
34 = "pink flower.png";
35 = "Roulette";
36 = "roulette.png";
37 = "Sunflower";
38 = "sunflower.png";
39 = "Sunset";
40 = "sunset.png";
41 = "Surfer";
42 = "surfer.png";
43 = "Waves";
44 = "waves.png";
45 = "";
